---
abbrlink: '0'
---
module.exports = `

> 逆商（Adversity Quotient）即逆境处理智商数，简称AQ。我们常说IQ、EQ有多重要，但其实AQ也是十分重要的。逆商将决定你是否能在逆境中可以战胜困难，跨越障碍。

## 测试结果

#### 甲型超人：
> 你AQ之高简直已经达到面对海啸地震都会自如的地步，甚至山崩与前你也面不改色，你就好象超人一样，未变身之前是温柔的普通人，遇上任何危机就会变身成为力量无穷打不死的超人..逆境take it easy..!!

#### 乙型朋友：
> 你AQ都算蛮高，虽然还未厉害到心口有个勇字，但是都已经足够的勇气去解决遇到的问题处理危机的能力也算不俗，最正的就是你人缘奇佳，身边有好多贵人，你有困难时一定有一大班朋友主动伸出援手。

#### 丙型神奇女侠：
> 你AQ尚算不俗而且是一个无药可救的超级乐观主义者，在你心里一直深信一切坏事永远不会降临到自己身上，更认为自己不会老好像神奇女侠几百岁仍然青春迷人。

#### 丁型忍者小胆精：
> 你AQ极底，做任何事情不懂得应变，遇到突发事件就只会大叫救命或者即刻变形隐身躲在某个角落里，虽然是这样但幸好你都算是个好人，平时做了不少好事，所以当你有困难时，自己搞不定都会有人帮忙，让你逢凶化吉。


`;