---
abbrlink: '0'
---
module.exports = `

## 测试结果

##### A: 10 - 15分→逆商指数：★★★★★
> 在意志方面，你表现出自信力、主见性、独立性等优秀品质。所以当你处于逆境中时，不会轻易受到负面信息的暗示，更不会随波逐流，很难受到他人的诱导，即便在最艰难的时刻也不会放弃自己的信念。决策果断，不拖泥带水，面对问题不会犹豫和踌躇。在做事情方面有较强的恒心，执行力特别强，有一种不撞南墙不回头的信念感。

> 在认知方面，你把自己优秀的一面归结为稳定性的因素，这让你体验到一种持久的幸福感。在逆境中时，依然能够发挥自己的优势潜能，从而避免被逆境击溃。你坚信事情都是有解决方案的，只要想办法总会摆脱困难的，这使得你在控制点因素上面有较高的得分。当面临糟糕的事情时，有较强的控制力，不会感到失控感，避免自己陷入自暴自弃的状态。

> 在情绪方面，能够合理的运用策略来降低负面情绪的困扰。你更愿意选择用一种积极主动的方式，选择问题解决和改变情绪事件的方式来调节情绪。并且能够运用注意力转换策略，将关注点从导致负面情绪的情境中移开，从而构建一种更加积极的情景。同时，你能够悦纳自己、他人和周围的环境，接纳不完美的一面，避免产生内在的矛盾冲突。

##### B: 16 - 20分→逆商指数：★★★★
> 在意志方面，你有一定的自信力、主见性和独立性，这让你很大程度上避免受到外界影响而导致做出错误的决定。然而当你处于逆境中时，你还是忍不住胡思乱想，容易受到负面信息的干扰，承受不必要的压力和焦虑。但是好在你的信念感比较强，能够及时的修正错误的思维方式，从而避免一错再错。决策和行事风格还算是比较果断，也是受到尽早摆脱逆境的驱使作用。

> 在认知方面，你也时常在思考自己的成败得失是否都是注定好的呢？当你再次用你的知识和能力获得成功的时候，你就会打消这种疑虑了。从而肯定自己的实力，让自己更加富有自信力。即便你身处逆境之中，你也认为这些都是可以控制的，是可以改变的。并为此寻找解决方案，而不是坐以待毙，从而激发你的能动性，尽快摆脱负面情境。

> 在情绪方面，你也会因为诸多不如意的事情，而内心感到焦虑和恐慌，甚至会影响到生活的方方面面。但是你有良好的现实知觉力，明白自己的处境只是暂时的，即便自己无能为力改变这一切，你也能够从心态上面接纳所有不完美的事情。正所谓百炼成钢，不经历一些困难，一个人似乎难以长大，也不足以克服一生之中经历的坎坷。

##### C: 21 - 25分→逆商指数：★★★
> 在意志方面，你缺乏自信力、主见性和独立性，这让你产生较强的依赖性，容易受到错误的暗示，并且做出错误的决定。遭遇逆境时，一下子就慌了，乱了方寸之后，所有的事情就都乱成一锅粥了。正所谓剪不断理还乱，这是就会急切渴望得到帮助，让自己摆脱困境。从而导致别人说什么就是什么，从来不自己主动的思考。因此，面临逆境的时候，一定要稳住心神，不要慌，要有泰山崩于前而面不改色的意志力。

> 在认知方面，极大的受到宿命论的观点所引导，从而失去个人能动性，觉得自己无论做还是不做，该是自己的就是自己的，不是自己的怎么努力也得不到。这当然是一种典型的错误归因，认为命运是稳定的，没有控制能力和不可改变的。事情当然不是你想象的那样，你一切成果都是自己实力的证明。

> 在情绪方面，可以说你有一颗玻璃心，敏感而脆弱，容易收到负面的反馈，导致陷入低情绪的状态。为人不够达观，总是给人心事重重的感觉，即便是很小的生活场景，也会在脑海里反复的琢磨。有极强的执念，对于执着的东西难以放下，从而陷入一种孤立的境地。所以，学会洒脱一点，该糊涂的时候糊涂一点，用纵观一生的角度来让自己快乐起来。

##### D: 25 - 30分→逆商指数：★★
> 在意志方面，可以说你的意志很薄弱，极容易受到负面的暗示，从而放弃自己的信念，成为他人和环境的附庸，久而久之就会失去信心，对他人的依赖性更强，难以独自克服困难。当执行计划时，也没有恒心，总是半途而废，遇到困难就退缩。缺乏改变逆境的勇气和魄力，从意志上面就自己把自己吓到了。所以要学会独立思考和独立生活的能力，不要人云亦云。

> 在认知方面，由于缺乏成功的经验，所以总是觉得自己的失败是注定的，是必然的，内心有一种错误的宿命论的观点。而且面对问题和挫折缺乏有效的控制点，不知道从何处下手才能够改变这一切。总是觉得自己的失败是不可控的，并归结为不可改变的因素。所以，当自己出现这种情况时，多考虑一些可以改变的因素，接纳不可改变的因素。

> 在情绪方面，几乎难以自主的控制自己的情绪，一遇到不开心的事情就会感到失落，一遇到矛盾的事情就很容易生气和愤怒。总是受到内心的不安全和焦虑的驱使，做出一些冲动的，不理智的行为。对于挫折情境格外的敏感，无法尽力摆脱出来，造成一种负面情绪的沉积。其实，人生有很多不一样的精彩，正所谓东方不亮西方亮，不要被一种情境所困扰。

`;