---
abbrlink: '0'
---
module.exports =`

# **《归来》**

![图片](https://windcloud.xyz/2018-06-13/2de9/%E7%9C%8B.jpg)

##### 从19年初的一拍即合，到四月底的放慢脚步。这一路走来，特别要感谢所有支持过我们的朋友们。因为您们，才有了“悦来悦好Family”兴趣实践平台的开始。
##### 通过两期完整的主题活动后，我们开始思索，怎样可以继续做好做个平台？我们的初心是什么？我们的“输出”是什么？
##### 三个月时间里，我们增加了新的团队成员，重新整理了原本零散并不系统的活动主题，上线了小程序，设计了完整的平台服务内容。从一叶小舟，向往着更远的方向。
##### 记得第一次被问到，我们做这个平台的初心是什么？当时我的回答是模糊的。。。
##### 随着活动的深入，和孩子们一起相处的久了，让我渐渐开始明白了，初心即是：对孩子的爱。
##### 我们的“输出”呢？只是简单的组织集体活动吗？教育专家们的理念，是不是可以从讲台变现成具体的兴趣实践活动中来呢？
##### 拓宽视野，探索新奇，建立一个可以学以致用的平台！——这将是我们的核心价值观。
#### 啰嗦了一大段，回到正题。虽然，两次现场售卖活动的反馈超过了我们的预期，但是，总让我感觉到缺了些什么。如果只是让孩子们体验一下通过劳动换取报酬，我想还远远不够，起码要先弄明白，钱是咋回事？什么叫记账？即将推出的《少儿财商课程》将会从少儿时代开始培养理财意识，对金钱的分配、使用、管理能力等多方位的培养，敬请期待！

`;