---
abbrlink: '0'
---
module.exports =`
# **《坚持初心，不退！》**

![图](https://windcloud.xyz/2018-06-13/2de9/%E5%A5%B3%E5%84%BF.jpg "图")

##### 女儿今年小学二升三，她告诉我，长大以后，她要考哈佛。
##### 看着她信誓旦旦的表情，我们认真的谈论了这件事。
> 我问女儿：你为什么要考哈佛呢？你知道哈佛大学在哪里吗？
> 女儿说：因为它是最好的大学，至于在哪里，不知道。
##### 我开始浇了第一盆“冷水“，对女儿说：既然你知道哈佛大学是最好的大学，那你是最好的学生吗？
##### 女儿沉默了。。。
##### 我又顺势浇了第二盆”冷水“，我知道你上课非常认真，但是课后呢？你几乎绝缘了复习功课这件事，而“跑男和王牌”可是你的最喜欢看的节目啊！
##### 你现在连班级里的第一名都不是，凭什么能考最好的大学呢？最后一盆“冷水”浇完。
##### 女儿听了，眼泪在眼眶里打转，女儿很伤心！
> 罗振宇说：成长是主观世界遇到客观世界之间的那条沟，掉进去了叫挫折，爬出去了叫成长。
##### 现实是冷酷的，未来却是美好的，我相信女儿一定能学会成长，她会突破自己的边界，找到属于她的无限未来。
##### 近四十岁时，我开始领悟——最好的爱是陪伴！所以，无论前路有多少荆棘，有多少困苦磨难，我们会一起向前！顺境时，向目标，快马加鞭；逆境了，跌倒了，爬起来，继续向前！面对初心，我们不退！

## 后语：
#### 作为80后父母，到了奔四的下半场，来自工作和家庭的双重压力，疲惫成了我们的常态。如同韩寒的那句台词一样，从小，我们听过很多大道理，但还是过不好这一生！
#### 道理总归是道理，光听还不够，那有没有检验它的方法呢？
#### 似乎我们找到了一个方向，呕心沥血不至于，但是，我们用心设计编写的《少儿逆商课程》，它不高大上，它从生活小事开始，情景模拟、角色扮演、集体活动，滴水穿石，希望我们的努力能为孩子们的快乐成长，添砖加瓦！
`;